wn.cant.connect.msg=Eine Verbindung ist derzeit nicht m\u00f6glich. Bitte versuchen Sie es sp\u00e4ter erneut. Wenn das Problem weiterhin besteht, starten Sie Ihren Kindle \u00fcber das Men\u00fc in \u201eEinstellungen\u201c neu und versuchen Sie es erneut.
wn.cant.connect.restart.msg=Eine Verbindung ist derzeit nicht m\u00f6glich. Bitte stellen Sie sicher, dass ein Wi-Fi-Netzwerk verf\u00fcgbar ist und versuchen Sie es erneut. Wenn das Problem weiterhin besteht, starten Sie Ihren Kindle \u00fcber das Men\u00fc in \u201eEinstellungen\u201c neu und versuchen Sie es erneut.
wn.cant.reconnect.msg=Eine Verbindung ist derzeit nicht m\u00f6glich. Bitte stellen Sie sicher, dass ein Wi-Fi-Netzwerk verf\u00fcgbar ist und versuchen Sie es erneut. Wenn das Problem weiterhin besteht, starten Sie Ihren Kindle \u00fcber das Men\u00fc in \u201eEinstellungen\u201c neu und versuchen Sie es erneut.
wn.radio.off.button.text=Wi-Fi aktivieren
wn.radio.off.title=Wi-Fi aktivieren?
wn.radio.off.msg=Wi-Fi ist deaktiviert. M\u00f6chten Sie Wi-Fi aktivieren?
wn.server.error.msg=Es liegt ein technisches Problem mit der Wi-Fi-Verbindung vor. Bitte versuchen Sie es sp\u00e4ter erneut.
wn.radio.cant.power.msg=Es konnte keine Wi-Fi-Verbindung hergestellt werden. Bitte starten Sie Ihren Kindle \u00fcber \u201eEinstellungen\u201c neu und versuchen Sie es erneut.
wn.no.signal.strength.msg=Ihr Kindle kann keine Wi-Fi-Verbindung herstellen, da die Signalst\u00e4rke zu schwach ist. Bitte versuchen Sie es sp\u00e4ter erneut.
wn.roaming.msg=Ihr Kindle befindet sich au\u00dferhalb des Bereiches f\u00fcr den drahtlosen Service. Bitte versuchen Sie es sp\u00e4ter erneut.
wn.download.failed.msg=Der Download ist fehlgeschlagen, da der Speicher Ihres Kindle voll ist. Bitte geben Sie Speicherplatz frei, indem Sie Inhalte von der Startseite l\u00f6schen.
wn.server.error.store.msg=Der Kindle-Shop ist derzeit nicht verf\u00fcgbar. Bitte versuchen Sie es sp\u00e4ter erneut.
wn.ad.details.error.msg=Details f\u00fcr diese Anzeige sind nicht mehr verf\u00fcgbar. Aktivieren Sie Wi-Fi, um aktuelle Inhalte zu empfangen.
gn.cant-resize.msg=Leider k\u00f6nnen Sie die Textgr\u00f6\u00dfe nur beim Lesen von Inhalten \u00e4ndern.
gm.memory.low.msg=Download fehlgeschlagen, da der Speicher Ihres Kindle voll ist. Bitte geben Sie Speicherplatz frei, indem Sie Inhalte von der Startseite l\u00f6schen.
gm.memory.full.msg=Download fehlgeschlagen, da der Speicher Ihres Kindle voll ist. Bitte geben Sie Speicherplatz frei, indem Sie Inhalte von der Startseite l\u00f6schen.
um.battery.low.msg=Ihr Akkustand ist zu niedrig f\u00fcr eine sichere Installation dieser Aktualisierung. Bitte laden Sie Ihren Kindle vollst\u00e4ndig auf und versuchen Sie es erneut.
um.no.update.msg=Es ist keine Aktualisierung vorhanden.
um.apply.update.title=Kindle aktualisieren
um.apply.update.msg=Sie sind im Begriff, die Software auf Ihrem Kindle zu aktualisieren. M\u00f6chten Sie fortfahren?
screen.wake.msg=Zum Deaktivieren des Schlafmodus Ein/Aus-Schalter bet\u00e4tigen
alert.repeat.occurs.pattern=0# |2#\u0020\u0020(tritt noch {0,number,integer} Mal auf...)
ad.reset.alert.msg=Sonderangebote wurden von Ihrem Kindle entfernt.
ad.reset.alert.button.label=OK
