wn.cant.connect.msg=Seu Kindle n\u00e3o consegue conectar-se neste momento. Tente novamente mais tarde. Se o problema continuar, reinicie seu Kindle no Menu Configura\u00e7\u00f5es e tente novamente.
wn.cant.connect.restart.msg=Seu Kindle n\u00e3o pode se conectar neste momento. Verifique se voc\u00ea est\u00e1 na \u00e1rea de abrang\u00eancia do servi\u00e7o de rede sem fio e tente novamente. Se o problema persistir, reinicie o Kindle no menu em configura\u00e7\u00f5es e tente novamente.
wn.cant.reconnect.msg=Seu Kindle n\u00e3o pode se conectar neste momento. Verifique se voc\u00ea est\u00e1 na \u00e1rea de abrang\u00eancia do servi\u00e7o de rede sem fio e tente novamente. Se o problema persistir, reinicie o Kindle no menu em configura\u00e7\u00f5es e tente novamente
wn.radio.off.button.text=ativar rede sem fio
wn.radio.off.title=Ativar rede sem fio?
wn.radio.off.msg=A rede sem fio do seu Kindle est\u00e1 desativada. Deseja ativ\u00e1-la?
wn.server.error.msg=Estamos passando por dificuldades t\u00e9cnicas com o servi\u00e7o de rede sem fio. Tente novamente mais tarde.
wn.radio.cant.power.msg=Seu servi\u00e7o de rede sem fio n\u00e3o p\u00f4de se conectar. Reinicie seu Kindle em configura\u00e7\u00f5es e tente novamente.
wn.no.signal.strength.msg=Seu Kindle n\u00e3o consegue conectar-se ao servi\u00e7o de rede sem fio neste momento porque o sinal da rede sem fio est\u00e1 muito baixo. Tente novamente mais tarde.
wn.roaming.msg=Seu Kindle est\u00e1 em roaming fora da \u00e1rea de servi\u00e7o de rede sem fio. Tente novamente mais tarde.
wn.download.failed.msg=Falha no download pois a mem\u00f3ria do Kindle est\u00e1 cheia. Libere espa\u00e7o para o novo conte\u00fado excluindo conte\u00fado da p\u00e1gina inicial.
wn.server.error.store.msg=A Loja Kindle n\u00e3o est\u00e1 dispon\u00edvel no momento. Tente novamente mais tarde.
wn.ad.details.error.msg=Os detalhes deste an\u00fancio n\u00e3o est\u00e3o mais dispon\u00edveis. Ative a conex\u00e3o sem fio para receber o conte\u00fado mais recente.
gn.cant-resize.msg=Desculpe, s\u00f3 \u00e9 poss\u00edvel alterar o tamanho do texto durante a leitura do conte\u00fado.
gm.memory.low.msg=Falha no download pois a mem\u00f3ria do Kindle est\u00e1 cheia. Libere espa\u00e7o para o novo conte\u00fado excluindo conte\u00fado da p\u00e1gina inicial.
gm.memory.full.msg=O download n\u00e3o foi bem-sucedido porque a mem\u00f3ria do Kindle est\u00e1 cheia. Libere espa\u00e7o para o novo conte\u00fado excluindo conte\u00fado da p\u00e1gina inicial.
um.battery.low.msg=A bateria est\u00e1 muito baixa para instalar essa atualiza\u00e7\u00e3o com seguran\u00e7a. Carregue totalmente a bateria do Kindle e tente novamente.
um.no.update.msg=Nenhum arquivo de atualiza\u00e7\u00e3o est\u00e1 presente.
um.apply.update.title=Atualizar seu Kindle
um.apply.update.msg=Voc\u00ea est\u00e1 prestes a atualizar o software do seu Kindle. Deseja continuar?
screen.wake.msg=Deslize e solte o bot\u00e3o ligar para retomar
alert.repeat.occurs.pattern=0# |2#\u0020\u0020(ocorre {0,number,integer} mais vezes...)
ad.reset.alert.msg=As ofertas especiais foram removidas do seu Kindle.
ad.reset.alert.button.label=ok
