wn.cant.connect.msg=El Kindle no puede establecer la conexi\u00f3n en este momento. Vuelve a intentarlo m\u00e1s tarde. Si el problema persiste, reinicia el Kindle desde el men\u00fa de Configuraci\u00f3n y vuelve a intentarlo.
wn.cant.connect.restart.msg=El Kindle no puede conectarse en este momento. Comprueba que tienes cobertura de red inal\u00e1mbrica y vuelve a intentarlo. Si el problema persiste, reinicia el Kindle desde el men\u00fa de Configuraci\u00f3n y vuelve a intentarlo.
wn.cant.reconnect.msg=El Kindle no puede conectarse en este momento. Comprueba que tienes cobertura de red inal\u00e1mbrica y vuelve a intentarlo. Si el problema persiste, reinicia el Kindle desde el men\u00fa de Configuraci\u00f3n y vuelve a intentarlo.
wn.radio.off.button.text=activar conexi\u00f3n inal\u00e1mbrica
wn.radio.off.title=\u00bfDeseas activar la conexi\u00f3n Wi-Fi?
wn.radio.off.msg=La conexi\u00f3n Wi-Fi est\u00e1 desactivada. \u00bfDeseas activarla?
wn.server.error.msg=Han surgido problemas t\u00e9cnicos con el servicio de red inal\u00e1mbrica. Vuelve a intentarlo m\u00e1s tarde.
wn.radio.cant.power.msg=El servicio de red inal\u00e1mbrica no pudo conectarse. Reinicia el Kindle desde Configuraci\u00f3n y vuelve a intentarlo.
wn.no.signal.strength.msg=El Kindle no puede establecer la conexi\u00f3n con el servicio de red inal\u00e1mbrica en este momento porque la se\u00f1al inal\u00e1mbrica es demasiado d\u00e9bil. Vuelve a intentarlo m\u00e1s tarde.
wn.roaming.msg=El Kindle se encuentra fuera del \u00e1rea de servicio inal\u00e1mbrico. Vuelve a intentarlo m\u00e1s tarde.
wn.download.failed.msg=La descarga no pudo completarse porque la memoria del Kindle est\u00e1 llena. Libera espacio para el nuevo contenido eliminando elementos desde Inicio.
wn.server.error.store.msg=La Tienda Kindle no est\u00e1 disponible en este momento. Vuelve a intentarlo m\u00e1s tarde.
wn.ad.details.error.msg=Los detalles de este anuncio ya no est\u00e1n disponibles. Activa la conexi\u00f3n inal\u00e1mbrica para recibir el contenido m\u00e1s reciente.
gn.cant-resize.msg=S\u00f3lo se puede cambiar el tama\u00f1o del texto mientras se lee contenido.
gm.memory.low.msg=La descarga no pudo completarse porque la memoria del Kindle est\u00e1 llena. Libera espacio para el nuevo contenido eliminando elementos desde Inicio.
gm.memory.full.msg=La descarga no pudo completarse porque la memoria del Kindle est\u00e1 llena. Libera espacio para el nuevo contenido eliminando elementos desde Inicio.
um.battery.low.msg=La bater\u00eda no tiene suficiente corriente para instalar la actualizaci\u00f3n de forma segura. Carga el Kindle por completo y vuelve a intentarlo.
um.no.update.msg=No hay ning\u00fan archivo de actualizaci\u00f3n.
um.apply.update.title=Actualizar el Kindle
um.apply.update.msg=Vas a actualizar el software del Kindle. \u00bfDeseas continuar?
screen.wake.msg=Pulsa el interruptor de corriente para reactivar el dispositivo
alert.repeat.occurs.pattern=0# |2#\u0020\u0020(aparece {0,number,integer} veces m\u00e1s...)
ad.reset.alert.msg=Las ofertas especiales se han eliminado del Kindle.
ad.reset.alert.button.label=aceptar
