wn.cant.connect.msg=Votre Kindle ne peut pas se connecter pour l\u2019instant. Veuillez r\u00e9essayer ult\u00e9rieurement. Si l\u2019incident persiste, red\u00e9marrez votre Kindle \u00e0 partir de l\u2019option Menu dans Param\u00e8tres et r\u00e9essayez.
wn.cant.connect.restart.msg=Votre Kindle ne peut pas se connecter pour l\u2019instant. V\u00e9rifiez que vous \u00eates \u00e0 port\u00e9e d\u2019un r\u00e9seau sans fil et r\u00e9essayez. Si l\u2019incident persiste, red\u00e9marrez votre Kindle \u00e0 partir de l\u2019option Menu dans Param\u00e8tres et r\u00e9essayez.
wn.cant.reconnect.msg=Votre Kindle ne peut pas se connecter pour l\u2019instant. V\u00e9rifiez que vous \u00eates \u00e0 port\u00e9e d\u2019un r\u00e9seau sans fil et r\u00e9essayez. Si l\u2019incident persiste, red\u00e9marrez votre Kindle \u00e0 partir de l\u2019option Menu dans Param\u00e8tres et r\u00e9essayez.
wn.radio.off.button.text=activer le r\u00e9seau sans fil
wn.radio.off.title=Activer le r\u00e9seau sans fil ?
wn.radio.off.msg=Le r\u00e9seau sans fil de votre Kindle est d\u00e9sactiv\u00e9. Voulez-vous l\u2019activer ?
wn.server.error.msg=Nous rencontrons des difficult\u00e9s techniques avec le service de r\u00e9seau sans fil. Veuillez r\u00e9essayer ult\u00e9rieurement.
wn.radio.cant.power.msg=Votre service de r\u00e9seau sans fil n\u2019a pas pu se connecter. Red\u00e9marrez votre Kindle \u00e0 partir de la page Param\u00e8tres et r\u00e9essayez.
wn.no.signal.strength.msg=Votre Kindle ne peut pas se connecter au service de r\u00e9seau sans fil pour l\u2019instant car le signal du r\u00e9seau sans fil est trop faible. Veuillez r\u00e9essayer ult\u00e9rieurement.
wn.roaming.msg=Votre Kindle se trouve hors de la zone de service du r\u00e9seau sans fil. Veuillez r\u00e9essayer ult\u00e9rieurement.
wn.download.failed.msg=Votre t\u00e9l\u00e9chargement a \u00e9chou\u00e9 car la m\u00e9moire de votre Kindle est satur\u00e9e. Lib\u00e9rez de l\u2019espace m\u00e9moire pour le nouveau contenu en supprimant des \u00e9l\u00e9ments du r\u00e9pertoire principal.
wn.server.error.store.msg=La Boutique Kindle n\u2019est pas disponible actuellement. Veuillez r\u00e9essayer ult\u00e9rieurement.
wn.ad.details.error.msg=Les d\u00e9tails concernant cette publicit\u00e9 ne sont plus disponibles. Activez le sans fil pour recevoir le dernier contenu \u00e0 jour.
gn.cant-resize.msg=D\u00e9sol\u00e9, vous ne pouvez modifier la taille du texte que pendant la lecture.
gm.memory.low.msg=Votre t\u00e9l\u00e9chargement a \u00e9chou\u00e9 car la m\u00e9moire de votre Kindle est satur\u00e9e. Lib\u00e9rez de l\u2019espace m\u00e9moire pour le nouveau contenu en supprimant des \u00e9l\u00e9ments du r\u00e9pertoire principal.
gm.memory.full.msg=Votre t\u00e9l\u00e9chargement a \u00e9chou\u00e9 car la m\u00e9moire de votre Kindle est satur\u00e9e. Lib\u00e9rez de l\u2019espace m\u00e9moire pour le nouveau contenu en supprimant des \u00e9l\u00e9ments du r\u00e9pertoire principal.
um.battery.low.msg=Votre batterie est trop faible pour installer cette mise \u00e0 jour en toute s\u00e9curit\u00e9. Chargez compl\u00e8tement votre Kindle et r\u00e9essayez.
um.no.update.msg=Aucun fichier de mise \u00e0 jour n\u2019est pr\u00e9sent.
um.apply.update.title=Mettre \u00e0 jour votre Kindle
um.apply.update.msg=Vous \u00eates sur le point de mettre \u00e0 jour le logiciel sur votre Kindle. Voulez-vous continuer ?
screen.wake.msg=Faites glisser et rel\u00e2chez l\u2019interrupteur de tension pour le r\u00e9veiller
alert.repeat.occurs.pattern=0# |2#\u0020\u0020(se produit {0,number,integer} fois suppl\u00e9mentaires...)
ad.reset.alert.msg=Les offres sp\u00e9ciales ont \u00e9t\u00e9 supprim\u00e9es de votre Kindle.
ad.reset.alert.button.label=ok
